<?php include 'header.php'; ?>
<style>
    ul.terms {
        padding: 25px 20px;
        line-height: 1.5;
        font-size: 14px;
        text-align: justify;
        direction: rtl;
        color: #505050;
    }

    ul.terms>p,
    ul.terms>li {
        font-size: 16px
    }

    ul.terms p {
        margin-bottom: 15px;
    }

    ul.terms>li {
        margin: 0px 15px 20px 18px;
        padding-left: 18px;
        padding-right: 0px;
        list-style: square;

    }

    ul.terms ul li {
        list-style: disc;
        font-size: 14px;
        font-weight: normal;
        margin-right: 20px;
        padding-left: 18px;
        padding-right: 0px;
        width: 100%;
    }

    ul.terms li ul {
        padding: 0;
    }
</style>

<body>
    <!-- Start main content -->
    <section class="main">
        <div class="container">
            <ul class="terms">
                <p>بالاستراك فى هذه الخدمه يعنى قبولك لجميع الشروط والاحكام الخاصصه بالخدمه وتفويض Ooredoo لتبادل رقم
                    الجوال الخاص بك مع شركتنا One Global ,بالاشتراك مع IVAS التى تختص بأدارة هذه الخدمه
                </p>
                <li>
                    <ul>
                        <p>يمكنك الاختيار ما بين الخيارات المتاحة ادناه للاشتراك في خدمة كافل اليتيم المقدمه من شركة
                            Ooredo بالاشتراك مع البوابة الاسلامية :</p>
                        <li> للاشتراك في النظام اليومي، برجاء إرسال 1 إلى 1940</li>
                    </ul>
                </li>
                <li> يتمتع المستخدم الجديد ب 3 أيام مجانا عند التنشيط. يرجى ملاحظة أنه إذا كنت تمتعت بالفعل بالفترة
                    المجانية في الماضي، سيتم محاسبتك وفقا لنظام الاشتراك الذي قمت بتحديده</li>
                <li> تجديد اشتراكك في خدمة البوابة الاسلامية تلقائيا، حتى تقوم بإلغاء تفعيل هذه الخدمة.</li>
                <li>
                    عن طريق الاشتراك في خدمة البوابة الاسلامية، يعني موافقتك على استلام تنبيهات التجديد و التوصيات
                    الخاصة بمحتوى الخدمة عن طريق الرسائل القصيرة.
                </li>
                <li> تطبق الرسوم على البيانات للتصفح ولتنزيل المحتويات المتاحة من هذه البوابة.</li>
                <li>
                    <ul>
                        <p> إذا كنت ترغب في تعطيل أو إلغاء الاشتراك من خدمة البوابة الاسلامية برجاء اتباع التعليمات
                            ادناه</p>

                    </ul>

                </li>
                <li> إذا كنت تستخدم جوال يعمل بنظام التشغيل IOS، تحميل الفيديوهات و النغمات من هذه البوابة غير متاح ،
                    ولكن يمكنك تشغيلها على جهازك.</li>
                <li> إذا لم تنجح المحاولات لتجديد إشتراكك لمدة 30 يوما متتاليا, فسيتم إلغاء تفعيل إشتراكك تلقائيا في
                    اليوم الواحد و الثلاثين</li>
            </ul>
        </div>
    </section>
    <?php include 'footer.php'; ?>